Repository: vivek87799/DataPreprocessingPipeline_NLP
Catalog: resources/tmx-file.tmx
Source language: de_de
Languages: fr_fr

source: Diese Datenbanken werden mit jedem Auftrag erweitert und bestehende Fachbegriffe und Wortgruppen werden nicht als zu übersetzende Wörter berechnet.
fr_fr: Ces banques de données sont donc élargies à chaque commande et à chaque terme spécifique existant. Certains groupes de mots sont ainsi considérés comme déjà traduits.

source: Dadurch sinken die effektiven Kosten mit jedem Auftrag.
fr_fr: Ainsi, vos coûts effectifs diminuent à chaque commande : vous ne payez que pour les mots qui restent à traduire.

source: Übersicht
fr_fr: Aperçu

source: Ihr Übersetzungsauftrag
fr_fr: Votre commande de traduction

source: Dokumente zu übersetzen
fr_fr: Documents à traduire

source: Dokument zu übersetzen
fr_fr: Document à traduire

source: Tage
fr_fr: Jours

source: Tag
fr_fr: Jour

source: Wort
fr_fr: Mot

source: Lieferung
fr_fr: Livraison

source: Standard-Lieferzeit
fr_fr: Délai de livraison standard

source: Express
fr_fr: Expresse

source: Lieferdatum
fr_fr: Date de livraison

source: Rabattcode hinzufügen
fr_fr: Ajouter un code de réduction

source: Code eingeben
fr_fr: Taper le code

source: Einlösen
fr_fr: Utiliser

source: Nettobetrag
fr_fr: Montant net

source: Gesamtsumme
fr_fr: Somme totale

source: Zwischensumme
fr_fr: Sous-total

source: zzgl.
fr_fr: en sus

source: MwSt.
fr_fr: T.V.A.

source: Uhr
fr_fr: Heure

source: Preis pro Wort
fr_fr: Tarif par mot

source: Rabattcode
fr_fr: Code de réduction

source: Rabatthöhe
fr_fr: Montant de la réduction

source: Rabatt
fr_fr: Réduction

source: absolut
fr_fr: Valeur absolue

source: Entfernen
fr_fr: Retirer

source: Invalider Rabattcode
fr_fr: Code de réduction invalide

source: Ihr individueller Rabatt wurde berücksichtigt.
fr_fr: Votre réduction personnelle a bien été prise en compte.

source: Wir helfen gerne weiter!
fr_fr: Laissez-nous vous aider !

source: Damit wir Ihnen schnell weiterhelfen können, bitten wir Sie die untenstehenden Felder auszufüllen.
fr_fr: Veuillez remplir les champs suivant pour que nous puissions répondre à votre demande le plus rapidement possible.

source: Wir werden uns so schnell wie möglich bei Ihnen melden.
fr_fr: Nous vous contacterons dans les plus brefs délais.

source: Kontakieren Sie unser Sales-Team jetzt telefonisch oder per E-Mail für die passende Übersetzung für Ihre Fachtexte.
fr_fr: Contactez notre équipe des ventes par téléphone ou par e-mail. Nos conseillers vous aident volontiers à trouver le service de traduction spécialisée le mieux adapté à vos besoins.

source: Wir haben Ihre Anfrage erhalten und werden uns so schnell wie möglich bei Ihnen melden.
fr_fr: Nous avons bien reçu votre demande et vous contacterons dans les plus brefs délais.

source: Leidenschaft trifft Technologie
fr_fr: Quand passion et technologie se rencontrent

source: <q>Wir revolutionieren das Übersetzungsbüro.<br/>Mit den besten Linguisten und smarter AI.</q>
fr_fr: <q>Nous révolutionnons l'industrie de la traduction.<br/>Avec les meilleurs linguistes et une IA performante.</q>

source: Die Zukunft der Fachübersetzung, schon heute erleben
fr_fr: Expérimentez dès maintenant le futur de la traduction

source: Wir gestalten die Zukunft der Übersetzung.
fr_fr: Nous façonnons le futur de la traduction.

source: Durch AI und optimierte Prozesse erzielen wir höchste Qualität und agieren besonders effizient.
fr_fr: Grâce à notre IA et à nos processus optimisés, nous parvenons à une qualité d'exception et une grande efficacité.

source: Erlebe lengoo!
fr_fr: Expérimentez lengoo !

source: Unser Prozess Schritt für Schritt
fr_fr: Notre procédure, pas à pas

source: Wir stellen Qualität, Schnelligkeit und Kosteneffizenz in unseren Prozessen sicher.
fr_fr: Nos processus se distinguent par leur qualité, leur rapidité et leur rentabilité.

source: Unsere AI hat alles im Blick und arbeitet Hand in Hand mit unseren Übersetzern.
fr_fr: Notre IA a de l'intelligence à revendre et travaille main dans la main avec nos traducteurs.

source: Und so funktioniert das Ganze im Detail:
fr_fr: Voici en détail comment cela fonctionne :

source: Sie
fr_fr: Votre mission

source: Upload der Dokumente zur Übersetzung
fr_fr: Envoyez-nous les documents à traduire

source: Download der Übersetzung
fr_fr: Téléchargez vos documents traduits

source: Wir
fr_fr: Notre mission

source: AI analysiert den Ausgangstext
fr_fr: Notre IA analyse les documents originaux

source: AI findet den passenden Übersetzer
fr_fr: Notre IA trouve le traducteur le mieux adaptés à vos besoins

source: Übersetzer akzeptiert den Job
fr_fr: Le traducteur accepte la commande

source: Korrekturleser und AI kontrollieren die Übersetzung
fr_fr: Le correcteur et l'IA contrôle la traduction

source: Experte macht einen finalen Qualitätscheck
fr_fr: Les spécialistes effectuent un dernier contrôle qualité

source: Kennen wir uns schon?
fr_fr: On se connaît ?

source: Zum Abschluss der Bestellung bitte einloggen oder die Bestellung als Gast abschließen.
fr_fr: Pour finaliser votre commande, veuillez vous identifier ou terminez la commande en tant qu'invité.

source: Ja, wir kennen uns bereits.
fr_fr: Oui, nous nous connaissons.

source: Bitte loggen Sie sich jetzt ein.
fr_fr: Veuillez vous identifier.

source: Passwort vergessen?
fr_fr: Mot de passe oublié ?

source: Nein, ich bin neu hier.
fr_fr: Non, je suis nouveau (nouvelle) ici.

source: Bitte schließen Sie Ihre Bestellung als Gast ab.
fr_fr: Veuillez finalisez votre commande en tant qu'invité.

source: Irgendwas dummes
fr_fr: Quelque chose n'a pas fonctionné.

source: Werde Übersetzer bei lengoo
fr_fr: Deviens traducteur pour lengoo

source: Wir freuen uns auf dich!
fr_fr: Nous nous réjouissons de te compter parmi nous !

source: Finde hier heraus,<br>wie du dich als Übersetzer bewerben kannst.
fr_fr: Découvre ici<br>comment postuler pour être traducteur.

source: Werde Übersetzer auf unserer Online-Plattform | lengoo
fr_fr: Deviens traducteur sur notre plateforme en ligne | lengoo

source: Du möchtest als Übersetzer flexibel arbeiten, Geld verdienen und immer Aufträge aus deinem Fachgebiet erhalten?
fr_fr: Tu veux travailler de façon flexible, gagner de l'argent et recevoir des missions qui correspondent réellement à ton domaine de spécialité ?

source: Dann bewerbe dich jetzt als Übersetzer bei lengoo!
fr_fr: C'est simple, candidate pour être traducteur chez lengoo !

source: Richtlinien für Linguisten
fr_fr: Nos directives pour les linguistes

source: Wir haben klare Richtlinien definiert, die für unsere Arbeit und unseren gemeinsamen Erfolg von entscheidender Bedeutung sind.
fr_fr: Nous avons établi des directives claires qui sont d'une importance décisive pour notre travail et notre succès commun.

source: Verbessere dich als Linguist
fr_fr: Améliore tes compétences de linguiste

source: Wir haben eine umfangreiche Sammlung an Materialien erstellt, die dir dabei helfen, deine Fähigkeiten als Übersetzer zu verbessern.
fr_fr: Nous avons rassemblé une grande quantité de matériel pour t'accompagner et t'aider dans ton travail de traducteur et te permettre d'améliorer tes compétences.

source: Wir arbeiten mit den besten Übersetzern aus aller Welt
fr_fr: Nous travaillons avec les meilleurs traducteurs partout dans le monde

source: Mit smarter Technologie findet unser AI- System immer die passendsten Jobs für dein Profil als Linguist.
fr_fr: Grâce à sa technologie intelligente, notre IA trouve toujours les missions les plus appropriées à ton profil de linguiste.

source: Der eigens entwickelte Matching-Algorithmus findet im Bruchteil von Sekunden die passenden Jobs für dich.
fr_fr: L'algorithme de matching que nous avons développé nous-même trouve les projets qui te correspondent en l'espace de quelques secondes.

source: Nach der vollautomatisierten Analyse des Ausgangstextes durchforsten wir unser Netzwerk an Linguisten und finden genau dich, weil du in der Vergangenheit bereits Texte übersetzt hast, die dem neuen Job ähneln und in diesem Fachbereich der absolute Experte bist.
fr_fr: Après avoir analysé le texte de départ de façon entièrement automatisée, nous fouillons notre réseau de linguistes à la recherche du traducteur le mieux qualifié pour ce texte et te trouvons sur la base des textes que tu as déjà traduits par le passé et ton domaine de spécialité

source: Das ganze funktioniert ein bisschen wie Online-Dating.
fr_fr: En fait, ça fonctionne un peu comme un portail de rencontres en ligne.

source: Nur ohne lästiges Swipen.
fr_fr: Sauf qu'ici, pas besoin de swiper !

source: Genau das übernimmt nämlich unsere AI.
fr_fr: Cette fonction, c'est justement notre IA qui s'en charge.

source: Du lehnst dich einfach zurück, während die Jobs in deine Inbox flattern und verdienst mit einem Klick Geld als Übersetzer.
fr_fr: Tu n'as plus qu'à attendre tranquillement que les missions abondent dans ta boîte e-mail et gagnes de l'argent en quelques clics seulement.

source: Ernährung & Gesundheit
fr_fr: Santé & Nutrition

source: Fachübersetzungen für Ernährungswissenschaften,<br/>Fitness oder Sport
fr_fr: Traductions spécialisées en diététique et nutrition,</br>fitness et sport

source: Finden Sie hochqualifizierte Fachübersetzer für Übersetzungen im Bereich Ernährung & Gesundheit
fr_fr: Commandez facilement votre traduction en ligne | lengoo

source: Unsere Fachexperten für professionelle Übersetzungen im Bereich Ernährung & Gesundheit.
fr_fr: Nos spécialistes pour des traductions professionnelles dans le domaine Santé & Nutrition.

source: Ob Betriebsanleitungen für Sportgeräte,<br />oder Rezepte – wir haben den passenden Übersetzer.
fr_fr: Qu'il s'agisse de modes d'emploi pour du matériel sportif<br />de conseils fitness ou de recettes, nous avons le traducteur qu'il vous faut.

source: Ihre Arbeit dreht sich um Lebensmittel, Ernährung, Fitness und Gesundheit?
fr_fr: Votre travail est relation avec les produits alimentaires, la nutrition, le fitness ou la santé ?

source: Auch in diesem Bereich haben wir professionelle Fachübersetzer, die die unterschiedlichsten Sprachen beherrschen.
fr_fr: Dans ce domaine également, nous avons des traducteurs professionnels qui maîtrisent plusieurs langues.

source: Alle unsere Übersetzer sind Muttersprachler und kennen sich zudem durch ihren akademischen oder berufspraktischen Hintergrund in einer Branche besonders gut aus.
fr_fr: Tous nos traducteurs sont natifs de la langue et ont acquis des connaissances spécifiques d'une branche particulière en fonction de leurs expériences étudiantes et professionnelles.

source: So haben wir auch im Gebiet Ernährung und Gesundheit medizinisch erfahrene Übersetzer für Ihre Fachübersetzungen zu bieten.
fr_fr: Le domaine de la nutrition et de la santé n'y fait pas exception.

source: Durch ihren sprachlichen und fachlichen Hintergrund können unsere Übersetzer Ihre Texte nicht nur sprachlich korrekt übersetzen, sondern können den oft medizinischen Inhalt auch in korrekter Fachsprache wiedergeben.
fr_fr: Grâce à leurs compétences linguistiques et leur expertise, nos traducteurs sauront vous fournir des traductions à la fois correctes sur le plan linguistique mais également terminologique, même lorsque le contenu est d'ordre médical, comme cela arrive souvent.

source: Unterstützt werden sie hierbei zudem von unserer eigenen Technologie.
fr_fr: Nos traducteurs sont également assistés par notre propre technologie.

source: Durch den Einsatz von Translation-Memory-Systemen und Glossaren erreichen wir bei jeder Übersetzung eine hohe Qualität und stellen sicher, dass Fachbegriffe jedes Unternehmens immer wieder aufs Neue einheitlich und in fachgerechter Terminologie übersetzt werden.
fr_fr: Grâce à l'utilisation de mémoires de traduction et de glossaires, nous atteignons un niveau de qualité remarquable nous nous assurons que les termes spécifiques de chaque entreprise soient constamment traduits avec la précision terminologique qui convient.

source: So können wir jedem unserer Kunden eine konstante Leistung bieten, auch wenn die in Auftrag gegebenen Projekte zeitlich länger auseinander liegen.
fr_fr: Nous fournissons ainsi à chacun de nos clients un service constant et permettons de maintenir une cohérence à travers les projets de traduction, même lorsque ceux-ci sont éloignés dans le temps les un des autres.

source: Auch im Bereich der Ernährung und Gesundheit zählen beglaubigte Übersetzungen zu unserem Angebot.
fr_fr: Nous proposons des traductions certifiées dans le domaine de la santé et de la nutrition également.

source: Wenn Sie sich von unserer Qualität selbst überzeugen wollen, können Sie gerne direkt online eine Fachübersetzung in Auftrag geben.
fr_fr: Laissez-nous vous convaincre de la qualité de nos services : commandez votre traduction spécialisée directement depuis notre site.

source: Englisch-Deutsch und Deutsch-Englisch zählen zu unseren meistgewählten Sprachkombinationen, aber auch alle anderen Sprachen sind in allen Kombinationen möglich, da wir auf einen großen Pool an professionellen Übersetzern aus den unterschiedlichsten Ländern zurückgreifen können.
fr_fr: Anglais-Allemand et Allemand-Anglais comptent parmi les combinaisons les plus demandées pour le moment, mais grâce à notre réseau étendu de traducteurs professionnels présents dans plein de pays différents, toutes les autres combinaisons sont également disponibles.

source: Wählen Sie einfach die benötigten Sprachen aus und schon werden bei uns die richtigen Übersetzer für Ihr Projekt im Bereich Ernährung und Gesundheit ausgewählt und Ihnen wird ein Angebot zugeschickt.
fr_fr: Choisissez les langues souhaitées et nous trouvons pour vous le traducteur le mieux qualifié pour votre projet dans le domaine de la santé et de la nutrition afin de vous envoyer la meilleure offre possible.

source: Fachbereiche Ernährung & Gesundheit
fr_fr: Domaine : Santé & Nutrition

source: Der Überbegriff Ernährung & Gesundheit umfasst eine Vielzahl individueller Kernfachbereiche, die sich stark unterscheiden.
fr_fr: Les termes génériques Santé & Nutrition recouvrent plusieurs catégories qui diffèrent beaucoup les unes des autres.

source: Die Gesichter von lengoo
fr_fr: Les visages de notre équipe

source: Übersetzung ist ein Teamprojekt, in dem jeder seinen eigenen, wichtigen Beitrag leistet.
fr_fr: La traduction est un travail d'équipe pour lequel chacun apporte sa contribution personnelle.

source: Wir sind stolz auf die Menschen, die Tag für Tag dafür sorgen, dass Liebesbriefe von ihren Empfängern in anderen Ländern verstanden werden, dass der Schuhschrank aus Japan auch in Argentinien richtig zusammengebaut wird und dass die Action-Helden unserer Kindheit 38 Sprachen sprechen.
fr_fr: Nous sommes fiers des personnes grâce à qui une lettre d'amour est comprise par son récepteur ou sa réceptrice même à l'autre bout du monde, un meuble à chaussures provenant du Japon pourra être correctement monté en Argentine aussi, et grâce à qui les héros de notre enfance parlent 38 langues.

source: Flinke Fakten
fr_fr: lengoo en quelques chiffres

source: Als Start-Up spielen Metriken, Zahlen und KPIs eine entscheidende Rolle für unser Schaffen.
fr_fr: En tant que start-up, les métriques, les chiffres-clefs et les KPI sont d'une importance décisive pour mesurer notre progression.

source: Wir messen unsere Leistung fortlaufend, drehen an Stellschrauben und versuchen immer das Beste herauszuholen.
fr_fr: Nous évaluons constamment nos performances, effectuons les ajustements nécessaires et nous efforçons de toujours donner le meilleur de nous-même.

source: Zufriedene Kunden
fr_fr: Clients satisfaits

source: Fachübersetzer
fr_fr: Traducteurs spécialisés

source: Sprachkombinationen
fr_fr: Combinaisons linguistiques

source: jetzt bewerben
fr_fr: candidater maintenant

source: gespräch vereinbaren
fr_fr: laissez-vous conseiller

source: weiter
fr_fr: étape suivante

source: beauftragen
fr_fr: confirmer

source: mehr
fr_fr: plus

source: online bestellen
fr_fr: commander en ligne

source: Profil besuchen
fr_fr: Voir le profil

source: Zukunft entdecken
fr_fr: Découvrir le futur

source: Angebot anfordern
fr_fr: Demander une offre

source: abschicken
fr_fr: envoyer

source: senden
fr_fr: envoyer

source: anrufen
fr_fr: appeler

source: zur Case Study
fr_fr: voir l'étude de cas

source: zurück auf los
fr_fr: Returner.

source: Anmelden
fr_fr: S'identifier

source: Unsere Vision
fr_fr: Notre vision

source: Wir gestalten die Zukunft der Übersetzung und bilden die Schnittstelle zwischen Artificial Intelligence und menschlicher Kreativität.
fr_fr: Nous façonnons le futur de la traduction et faisons la jonction entre intelligence artificielle et créativité humaine.

source: Gut ist nicht gut genug
fr_fr: On peut toujours s'améliorer

source: Ein Start-Up kann nur erfolgreich sein, wenn es 10-mal besser ist als alle bereits bestehenden Lösungen.
fr_fr: Ce n'est qu'en proposant des solutions innovantes et dix fois meilleures que celles qui existent déjà qu'une start-up devient prospère.

source: Wir wollen immer bestmögliche Ergebnisse erzielen und besitzen eine Alles-ist-möglich-Mentalität.
fr_fr: Nous nous efforçons d'atteindre les meilleurs résultats possibles. Notre credo : rien n'est impossible.

source: Proaktivität und Überblick
fr_fr: Proactivité et inventivité

source: Wir entwickeln kontinuierlich neue Ideen, die unsere Prozesse und die Übersetzungsqualität positiv beeinflussen.
fr_fr: Nous développons continuellement de nouvelles idées, de nouveaux processus afin d'influencer positivement la qualité de nos traductions.

source: Mit unserem Beitrag möchten wir die globale Übersetzungsindustrie digitalisieren und verbessern.
fr_fr: Avec notre concept, nous voulons digitaliser l'industrie de la traduction et l'améliorer.

source: Engagement und Verantwortung
fr_fr: Engagement et responsabilité

source: Unser oberstes Ziel sind außergewöhnlich gute Ergebnisse.
fr_fr: Notre objectif est d'atteindre des résultats d'exception.

source: Wir stellen Qualität und pünktliche Lieferung durch innovative Prozesse sicher.
fr_fr: Grâce au nos processus innovants, nous garantissons une livraison rapide sans que la qualité en soit affectée.

source: Zudem übernehmen wir Verantwortung für jedes Projekt.
fr_fr: Nous menons chaque projet avec grande responsabilité.

source: Fokus und Verständnis
fr_fr: Attention et compréhension

source: Für uns steht der Kunde im Mittelpunkt.
fr_fr: Pour nous, le client occupe une place centrale.

source: Gemeinsam arbeiten wir fokussiert daran, Übersetzungsprojekte zu realisieren, und verlieren nie den Blick für das Wesentliche.
fr_fr: Nous sommes toujours concentrés sur la réalisation de nos projets et ne perdons jamais l'essentiel des yeux.

source: Bitte Zahlungsmethode wählen
fr_fr: Veuillez choisir votre moyen de paiement

source: Zum Abschluss der Bestellung, wählen Sie bitte Ihre bevorzugte Zahlungsmethode.
fr_fr: Pour finaliser votre commande, veuillez choisir le moyen de paiement souhaité.

source: Zahlungsmethode
fr_fr: Moyen de paiement

source: Rechnung
fr_fr: Facture

source: Sammelrechnung
fr_fr: Facture groupée

source: Die Rechnung ist innerhalb der nächsten 14 Tage fällig.
fr_fr: La facture est exigible dans les 14 jours à compter de l'envoi.

source: Der Betrag wird Ihrer nächsten Sammelrechnung hinzugefügt.
fr_fr: Le montant sera ajouté à votre prochaine facture groupée.

source: Kreditkarte
fr_fr: Carte de crédit

source: SEPA
fr_fr: Prélèvement SEPA

source: Sie werden zu PayPal weitergeleitet.
fr_fr: Vous allez être redirigé(e) vers PayPal.

source: Kreditkartennummer
fr_fr: Numéro de carte

source: Monat
fr_fr: Mois

source: Jahr
fr_fr: Année

source: Sicherheitscode
fr_fr: Code de sécurité

source: Kontoinhaber
fr_fr: Détenteur du compte

source: Rechnungsadresse
fr_fr: Adresse de facturation

source: ZIP
fr_fr: Code postal

source: Stadt
fr_fr: Ville

source: Land
fr_fr: Pays

source: Dokument
fr_fr: Document

source: Zielsprache
fr_fr: Langue cible

source: Zielsprachen
fr_fr: Langues cibles

source: Fachbereich
fr_fr: Secteur d'activité

source: Nettopreis
fr_fr: Prix net

source: Luft- & Raumfahrt
fr_fr: Industrie aéronautique et spatiale

source: Architektur, Bauingenieurwesen & Immobilien
fr_fr: Architecture, génie civil et immobilier

source: Automobil
fr_fr: Automobile

source: Elektronik & Elektrotechnik
fr_fr: Electronique et génie électrique

source: Umwelttechnik
fr_fr: Technologie environnementale

source: Energie, Stromerzeugung
fr_fr: Energie, production d'électricité

source: Maschinen- & Anlagenbau
fr_fr: Machines et équipement

source: Medizintechnik
fr_fr: Technique médicale

source: IT & Software
fr_fr: Informatique et logiciels

source: Medizin & Pharmazie
fr_fr: Industrie médicale et pharmaceutique

source: Erotik
fr_fr: Érotique

source: Medien, Kommunikation & Öffentlichkeitsarbeit
fr_fr: Médias, communication et RP

source: Consulting
fr_fr: Conseil

source: Personalwesen
fr_fr: Ressources humaines

source: Marketing & Werbung
fr_fr: Marketing et publicité

source: Tourismus & Reisen
fr_fr: Tourisme et voyage

source: Chemie
fr_fr: Industrie chimique

source: Mathematik & Physik
fr_fr: Mathématique et physique

source: Geistes- & Sozialwissenschaften
fr_fr: Sciences humaines et sociales

source: Geschichte
fr_fr: Histoire

source: Politik & Verwaltung
fr_fr: Politique et administration

source: Finanzen & Versicherung
fr_fr: Finance et assurances

source: Transport & Logistik
fr_fr: Transport et logistique

source: Wirtschaft, Handel & Unternehmertum
fr_fr: Économie, commerce et entrepreneuriat

source: Zeugnisse
fr_fr: Certificats

source: Rechtliches, Verträge & Juristische Texte
fr_fr: Textes juridique et contrats

source: Lebensläufe, Motivationsschreiben
fr_fr: CV, lettres de motivation

source: Kosmetik & Beautyartikel
fr_fr: Cosmétiques et articles de beauté

source: Mode- & Textilindustrie
fr_fr: Mode et industrie textile

source: Lebensmittel & Ernährung
fr_fr: Produits alimentaires et nutrition

source: Sport, Fitness & Gesundheit
fr_fr: Sport, fitness et santé

source: Kunst
fr_fr: Arts

source: Musik
fr_fr: Musique

source: Allgemeines
fr_fr: Général

source: Familie & Kind
fr_fr: Vie familiale et enfants

source: Spiele & Videospiele
fr_fr: Jeux et jeux vidéos

source: Internet & E-Commerce
fr_fr: Internet et commerce en ligne

source: Telekommunikation
fr_fr: Télécommunication

source: Basic
fr_fr: Basique

source: Kontaktieren Sie uns
fr_fr: Contactez-nous !

source: Wirtschaft & Unternehmertum
fr_fr: Économie & Entrepreneuriat

source: Fachübersetzungen für Wirtschaft,<br/>Finanzen oder E-Commerce
fr_fr: Traductions spécialisées économiques, dans le domaine de la finance et du commerce en ligne

source: Business-Übersetzungen online bestellen | lengoo
fr_fr: Commandez en ligne votre traduction économique | lengoo

source: Finden Sie hochqualifizierte Fachübersetzer für Übersetzungen im Bereich Wirtschaft, wie Übersetzungen von Produktbeschreibungen, Logistik oder Verträge.
fr_fr: Trouvez les traducteurs spécialisés les plus qualifiés pour traduire dans le domaine de l'économie et de la logistique comme par exemple des descriptifs de produits ou des contrats.

source: Unsere Fachexperten für professionelle Übersetzungen im Bereich Wirtschaft.
fr_fr: Nos spécialistes pour traduire dans le domaine de l'économie.

source: Ob Produktbeschreibungen, Logistik,<br />oder Finanzen – wir haben den passenden Übersetzer.
fr_fr: Qu'il s'agisse de descriptifs de produits, de contenus logistiques,<br />ou de finance, nous avons le traducteur qu'il vous faut.

source: In der Wirtschaft fallen durch Expansion und internationale Zusammenarbeit immer viele Übersetzungen an.
fr_fr: Dans le monde économique et globalisé, le besoin de traductions se fait toujours plus ressentir pour répondre à l'internationalisation des marchés.
